Repository: botirovshox-lang/med-translation
Catalog: med_translation/final_output/tm_reference_FINAL.tmx
Source language: ru
Languages: en

source: Будьте готовы На случай внезапного отключения электроэнергии приготовьте следующие предметы: Фонарики с запасным комплектом батареек или фонарики с генератором, для которых не требуются батарейки Радиоприемник с запасным комплектом батареек Продукты питания и вода в бутылках для каждого члена семьи Телефон, работающий без электричества Запасные аккумуляторы для медицинского оборудования или запасные кислородные баллоны Дополнительные одеяла и теплую одежду Пищу и воду для домашних животных Во время отключения электроэнергии • Для аварийного освещения пользуйтесь фонариками. Если вы используете свечи, выходя из комнаты или ложась спать, обязательно тушите их. • Выключите все электроприборы на случай скачков тока при восстановлении подачи электроэнергии. • Старайтесь не открывать холодильник и морозильную камеру, чтобы пища оставалась холодной. • Слушайте новости по радио. • Пользуйтесь телефоном только в чрезвычайной ситуации. • Звоните по номеру 911 только при чрезвычайной ситуации с угрозой для жизни.
en: Be Prepared To prepare for a sudden loss of power, have these supplies ready: Flashlights and extra batteries or wind up flashlights that do not need batteries Battery powered radio and extra batteries Food and bottled water for each member of the family A phone that does not need electrical power to work Battery backups for medical equipment or backup oxygen tanks Extra blankets and warm clothing Food and water for pets During Power Outages • Use a flashlight for emergency lighting. If you need to use candles, never leave them burning when you leave the room or go to sleep. • Turn off electrical equipment to prevent a surge of electricity when the power comes back on. • Avoid opening the refrigerator and freezer so food stays cold. • Listen to the radio for information. • Use the phone for emergencies only. • Call 911 only in a life-threatening emergency. Power Outages. Russian.

source: • Ограничьте передвижения. Светофоры и заправочные станции могут не работать. • Если электричество отсутствует в течение длительного времени или на улице слишком жарко или холодно, останьтесь у родственников, друзей или в укрытии по месту жительства. Угарный газ Во время отсутствия электроэнергии для обогрева или приготовления пищи люди могут использовать нестандартные виды топлива. Использование пропана, керосина или других видов топлива в закрытом помещении может привести к накоплению угарного газа и отравлению. Угарный газ не имеет цвета и запаха. При вдыхании он может вызвать внезапное заболевание, потерю сознания и смерть. Признаки отравления угарным газом: • Головная боль • Головокружение • Слабость • Тошнота и рвота • Боль в груди • Чувство замешательства Люди, отравившиеся угарным газом во сне, могут умереть не проснувшись. Одним из ранних признаков отравления угарным газом является чувство замешательства. Если вы подозреваете отравление угарным газом, срочно выведите всех из помещения, а затем позвоните по номеру 911.
en: • Limit travel. Traffic lights and gas pumps may not work. • Seek shelter with family, friends or at a community shelter if the power is out for a long time, or when it is very hot or cold. Carbon Monoxide (CO) During a power outage, people may use other types of fuel for heating and cooking. Using propane, kerosene or other types of fuel in a closed building can cause carbon monoxide (CO) to build up and poison the people inside. CO is a gas that has no odor and no color. If inhaled, it can cause sudden illness, loss of consciousness and death. The most common signs of CO poisoning are: • Headache • Dizziness • Weakness • Nausea and vomiting • Chest pain • Confusion People who are exposed to CO while sleeping may die before waking up. One early sign of CO poisoning is mental confusion. If you suspect CO poisoning, have everyone go outside right away and then call 911. Power Outages. Russian.

source: Чтобы не отравиться угарным газом, приобретите для своего дома по крайней мере один детектор угарного газа с запасным комплектом батареек. Проверьте его работоспособность и меняйте батарейки каждые 6 месяцев. Помимо этого: • Никогда не используйте газовую плиту или духовку для отопления помещения. • Никогда не используйте мангал, походную печку, генератор или любую другую горелку на бензине, пропане, природном газе или угле дома, в гараже или в другом помещении даже при открытых дверях и окнах. • Никогда не используйте мангал, походную печку, генератор или любую другую горелку на бензине, пропане, природном газе или угле около окна, двери или вентиляционного отверстия, через которые газы могут попасть в помещение. • Никогда не оставляйте машину с работающим двигателем в закрытом гараже. не подключайте генератор • Никогда напрямую к электропроводке вашего дома. Подсоединяйте приборы или оборудование непосредственно к выходным контактам генератора. Проконсультируйтесь с электриком, как безопасно использовать генератор.
en: To prevent CO poisoning, have at least one carbon monoxide detector with a battery backup in your home. Check that it works and replace the battery every 6 months. Other ways to prevent CO poisoning: • Never use a gas range or oven to heat a home. • Never use a grill, camp stove, generator or any gasoline, propane, natural gas or charcoal burning device inside a home, garage or other building even if the doors or windows are open. • Never use a grill, camp stove, generator or any gasoline, propane, natural gas or charcoal burning device near a window, door or vent where the gases can go into the building. • Never leave a car running in a closed garage. • Never hook a generator directly to your home’s wiring. Connect appliances or equipment directly to the outlets on the generator. Get advice from an electrician on how to safely use a generator. Power Outages. Russian.

source: Меры предосторожности при приеме пищи Как можно реже открывайте двери холодильника и морозильной камеры. Перед употреблением пищи проверьте ее температуру. Выбросьте все продукты питания, температура которых стала выше 4 ºC (40 ºF). Продукты из холодильника: • Можно безопасно употреблять в пищу, если электроэнергия отсутствовала менее двух часов. • Если электроэнергия отсутствовала более двух часов, переложите еду в холодильную камеру и обложите ее льдом. Продукты из морозильной камеры: • Если морозильная камера заполнена наполовину, продукты будут безопасными в течение 24 часов. • Если морозильная камера заполнена полностью, еда не испортится в течение 48 часов. Безопасность воды Если подача электроэнергии прекращается на большой территории, вода может стать опасной для питья, приготовления пищи и умывания. Местный департамент здравоохранения обнародует информацию о безопасности воды для питья, приготовления пищи и умывания.
en: Food Safety Keep the refrigerator and freezer doors closed as much as possible. Check the temperature of food before you eat it. Throw away any food that gets warmer than 40 degrees Fahrenheit. The food in your refrigerator: • If the power is out less than two hours, the food should be safe to eat. • If the power is out more than two hours, pack the food in a cooler and put ice around it. The food in your freezer: • If your freezer is half full, the food should stay safe for 24 hours. • If the freezer is full, the food should stay safe for 48 hours. Water Safety If the power goes out in a large area, water may not be safe for drinking, cooking and washing. The local health department will issue alerts about the safety of water for drinking, cooking and washing. Power Outages. Russian.

source: Если вода опасна для питья, то для мытья посуды, чистки зубов, умывания, приготовления пищи и мытья рук используйте бутилированную или кипяченую воду. Для приготовления детской молочной смеси используйте бутилированную воду. Для очистки рук можно использовать спиртовое дезинфицирующее средство. Пользуйтесь бутилированной или кипяченой водой, пока органы здравоохранения не сообщат, что водопроводная вода стала безопасной. Активное кипячение воды в течение одной минуты убивает большинство микроорганизмов и паразитов. Жара Если во время отключения электроэнергии система кондиционирования воздуха не работает, а на улице жарко, существует риск тепловых ударов, тепловых судорог и обмороков. Тепловой удар может привести к смерти, если не будет оказана срочная помощь. При тепловом ударе организм не может контролировать собственную температуру, прекращается потоотделение, и температура тела может резко возрасти. Признаки теплового удара: • Красная, горячая и сухая кожа • Отсутствие потоотделения • Ускоренный и сильный пульс • Пульсирующая головная боль • Головокружение • Тошнота • Чувство замешательства • Потеря сознания • Температура выше 39,4 ºC (103 ºF)
en: If your water is not safe to drink, use bottled or boiled water to wash dishes, brush your teeth, wash and prepare food and wash your hands. Use bottled water to make baby formula. You can use an alcohol-based hand sanitizer to clean your hands. Use bottled or boiled water until health officials tell you your water supply is safe. For boiled water, bring water to a rapid boil for one minute to kill most germs and parasites. Extreme Heat If you have no air conditioning during a power outage and the weather is very hot, there is a risk for heat stroke, heat exhaustion, heat cramps and fainting. Heat stroke is very serious and can cause death if not treated right away. With heat stroke, the body cannot control its own temperature, sweating stops and the body temperature may rise very fast. The signs of heat stroke are: • Red, hot and dry skin • No sweating • Rapid and strong pulse • Throbbing headache • Dizziness • Nausea • Confusion • Unconsciousness • A body temperature over 103 degrees Fahrenheit Power Outages. Russian.

source: Профилактика и лечение теплового удара: • Выпивайте стакан жидкости каждые 15-20 минут и не меньше 4 л (один галлон) в день. Не употребляйте жидкости, содержащие алкоголь и кофеин, поскольку они способствуют обезвоживанию. • Надевайте легкую, светлую, свободную одежду. • Почувствовав головокружение, слабость или перегрев, перейдите в прохладное место, сядьте или лягте, выпейте воды, умойтесь холодной водой. Если самочувствие не улучшится, позвоните по номеру 911. • Примите холодную ванну, холодный душ или обернитесь в холодную влажную простыню. • Померяйте температуру тела и продолжайте охлаждать тело, пока температура не упадет ниже 38,3 ºС (101 ºF) или не прибудет медицинская помощь. • Если на улице свежий воздух, откройте окна. Холод Если во время отключения электроэнергии у вас отсутствует отопление, а на улице холодно, существует риск гипотермии. Это происходит, когда температура тела становится ниже 35 ºС (95 ºF). Гипотермия вызывается внезапным понижением температуры тела в результате пребывания в холодной воде или на холодном воздухе. Признаки гипотермии: • Чувство замешательства • Сонливость • Дезориентация
en: To prevent and treat heat stroke: • Drink a glass of fluid every 15 to 20 minutes and at least one gallon each day. Do not drink alcohol or caffeine. These fluids can dehydrate you. • Wear lightweight, light colored, loose clothes. • Go to a cool place, sit or lie down, drink water, and wash your face with cool water if you feel dizzy, weak or overheated. If you do not feel better soon, call 911. • Cool yourself by getting in a cool bath, taking a cool shower or wrapping yourself in a cool, wet sheet. • Check your body temperature and continue cooling efforts until body temperature drops below 101 degrees Fahrenheit or medical help arrives. • Open windows if outdoor air quality is good. Extreme Cold If you have no heat during a power outage and the weather is very cold, there is a high risk of hypothermia. This is when a person’s body temperature is below 95 degrees Fahrenheit or 35 degrees Celsius. Hypothermia is caused by a sudden loss of body heat most often from being in cold water or cold temperatures. The signs of hypothermia are: • Confusion • Sleepiness • Disorientation Power Outages. Russian.

source: и ВИЧ and HIV Во время беременности или ее планирования рекомендуется пройти тест на ВИЧ. Вирус иммунодефицита человека передается через биологические жидкости человека или используемые им иглы. К биологическим жидкостям относятся кровь, моча, кал, рвота, сперма и вагинальные выделения. ВИЧ вызывает синдром приобретенного иммунодефицита. СПИД ослабляет иммунную систему организма и затрудняет его борьбу с инфекциями. Вакцин для профилактики ВИЧ и средств для лечения СПИДа нет. Однако появились препараты, снижающие вероятность заражения ВИЧ у лиц, контактирующих с ВИЧ- инфицированными, и у людей из групп риска. Тест на ВИЧ во время беременности В первые месяцы беременности всем женщинам рекомендуется пройти тест на ВИЧ, т. е. сдать анализ крови, результаты которого передаются врачу или в медицинское учреждение. • Отрицательный результат означает отсутствие ВИЧ. • Положительный результат означает наличие ВИЧ и необходимость проведения терапии. Тесты на ВИЧ не позволяют диагностировать СПИД. При беременности тесты на ВИЧ могут проводиться несколько раз.
en: Pregnancy If you are pregnant or plan to be pregnant, HIV testing is recommended. The Human Immunodeficiency Virus (HIV) is the infection spread by contact with body fluids or shared needles of another person with HIV. Body fluids are blood, urine, stool, vomit, semen, and vaginal secretions. HIV causes Acquired Immune Deficiency Syndrome (AIDS). AIDS is a disease that weakens the body’s immune system and makes it hard for your body to fight infection. There is no vaccine to prevent HIV and no cure for AIDS. There are newer medinces availiable that can lower the chance of getting HIV for people at risk of being exposed to HIV or may have been exposed. HIV Testing During Pregnancy HIV testing is recommended for all pregnant women in the early months of pregnancy. A blood test is often done and test results will be shared with you by your doctor or health care provider. • A negative test result means you do not have HIV. • A positive test result means you have HIV and you need follow up care from your doctor. HIV tests do not tell you if you have AIDS. HIV tests may be repeated during pregnancy. Pregnancy and HIV. Russian.

source: Лечение ВИЧ При антивирусной терапии беременность при ВИЧ-инфекции может проходить безопасно. Существуют препараты, защищающие здоровье женщин с ВИЧ и снижающие вероятность заражения ребенка. Если лечение не было начато до беременности, лекарства можно будет принимать после первого триместра. Лечение будет зависеть от: • количества вируса в организме; • способности иммунной системы бороться с инфекциями; • наличия других проблемы со здоровьем. Профилактика ВИЧ у детей При родах Вместо влагалищного родоразрешения может быть сделано кесарево сечение, которое позволяет снизить вероятность заражения ребенка. Операция может быть запланирована за неделю до родов или ранее. Обязательно проконсультируйтесь с врачом. После родов При наличии у матери ВИЧ врач может: • с момента рождения назначить ребенку лекарства для снижения вероятности заражения (курс лечения может продолжаться несколько недель); • назначить лечение в случае низкого содержания эритроцитов (анемии) для увеличения количества эритроцитов, которые доставляют кислород во все части тела;
en: HIV Treatment for You Many mothers with HIV can have a safe pregnancy when they are treated for the virus. If you have HIV, there are medicines to protect your health and reduce the chance of the infection in your baby. If you are not already on a treatment before pregnancy, medicines may be started after the first trimester. Treatment will depend on: • The amount of virus in your body • How well your immune system is able to fight infection • Other health problems you may have Preventing Infection in Your Baby At Delivery You may have a cesarean delivery instead of a vaginal delivery. Cesarean delivery may reduce the chance of HIV infection in your baby. The surgery may be planned a week or more before your delivery date. Talk with your doctor about your delivery. After Your Baby is Born If you have HIV, your doctor may recommend that your baby: • Start medicine the day of delivery to protect him or her against the chance of HIV infection. This may continue for several weeks. • Have treatment if his or her red blood cells are low, called anemia. Treatment for anemia increases red blood cells that carry oxygen to all parts of the body. Pregnancy and HIV. Russian.

source: Ведение беременности включает осмотры и диагностику плода и матери. Запишитесь на прием в женскую консультацию, как только заподозрите беременность. Осмотры помогут вам пройти период беременности без осложнений и могут помочь выявить проблемы до того, как они станут серьезными для вас или вашего ребенка. В течение первых 6 месяцев беременности вам необходимо будет посещать врача примерно раз в 4 недели. В последние три месяца беременности к врачу нужно будет приходить чаще. Это примерный график посещений. При возникновении проблем врач может попросить вас приходить на прием чаще или назначить дополнительные обследования. Чего следует ожидать от посещений женской консультации Ваше первое посещение Ваше первое посещение будет самым длительным. Во время посещения: • Будет проведено измерение роста, веса и кровяного давления. • Будет проведен анализ крови для проверки на диабет и низкое содержание железа. • Понадобится сдать анализ мочи на инфекционные заболевания, сахар и белок. • Будет определена примерная дата рождения вашего ребенка.
en: Prenatal Prenatal care is the health care you get while pregnant. Schedule a prenatal visit as soon as you think that you are pregnant. These visits help you have a healthy pregnancy and can help find problems before they become serious for you or your baby. Your doctor will want to see you about every 4 weeks for the first 6 months of pregnancy. You will need to see your doctor more often during the last three months of pregnancy. This is a guide. If you have problems, the doctor may want to see you more often or do more tests. What to Expect at Your Prenatal Visits Your First Visit Your first visit will be your longest visit. During this visit: • Your height, weight and blood pressure are checked. • Your blood is drawn to check for diseases and low iron levels. • You will need to give a urine sample to check for infection, sugar and protein. • You will be given a due date, an estimate of the day your baby will be born. Prenatal Care. Russian.

source: • Вам зададут вопросы о вас, вашем партнере, членах семьи, медикаментах и лекарственных растениях, которые вы принимаете. • Врач проведет медицинский осмотр, включая исследование органов малого таза и мазок Папаниколау. • Врач порекомендует начать прием витаминов для беременных с фолиевой кислотой. • Будет назначено время следующего посещения. Во время каждого посещения женской консультации • Будет проверяться кровяное давление, вес, анализ мочи и общее состояние здоровья. • Будет проверяться сердечный ритм и развитие плода. • Могут проводиться другие исследования, например анализ крови или УЗИ. • Задавайте вопросы и делитесь любыми сомнениями относительно себя и своего будущего ребенка. Обследования Для контроля за состоянием здоровья беременной и плода проводится ряд стандартных обследований. Если у вас есть вопросы или опасения, обратитесь к медицинскому персоналу. Часто назначаемые обследования: • Анализы крови: Ì Группа крови Ì Резус-фактор. Это обследование показывает, какой у вас резус- фактор: положительный или отрицательный Уровня железа
en: • You will be asked questions about you, your partner, family members, and medicines and herbs you are taking. • Your doctor will do a physical exam including a pelvic exam with pap smear. • The doctor will tell you to start taking a prenatal vitamin with folic acid. • Make an appointment for your next visit. At All Prenatal Visits • Your blood pressure, weight, urine and general health are checked. • Your baby’s heart rate and growth are checked. • Other tests such as a blood test or an ultrasound may be done. • Ask questions and share any concerns about yourself and your baby. Tests There are routine tests that are suggested for all women to monitor the health of you and your baby. Talk to your healthcare provider if you have any questions or concerns. Common tests include: • Blood tests check for: Ì Blood type Ì A protein called Rh factor. This blood test checks to see if you are Rh positive or negative. Ì Iron level Prenatal Care. Russian.

source: Ì Гепатит В Ì Антитела к краснухе Антитела к ветряной оспе Ì Кистозный фиброз Ì Серповидно-клеточная анемия Ì Сифилис Ì ВИЧ. Матери могут заразить своих детей во время беременности, родов и кормления грудью. Всем беременным рекомендуется сдать этот анализ крови. Перед анализом вас могут попросить подписать форму информированного согласия. Результаты обследований являются конфиденциальными. Некоторые виды врожденных аномалий у ребенка. Это обследование называется четверным тестом и представляет собой группу анализов крови на повышенный риск развития ряда врожденных аномалий у ребенка. Анализ включает в себя тест на альфа-фетопротеин (АФП). Это обследование проводится между 15-й и 20-й неделями беременности. • Часовой глюкозотолерантный тест. В ходе этого исследования проверяется реакция организма на сахар (глюкозу) и наличие у беременной гестационного диабета. Это исследование проводится у всех женщин с 24-й по 28-й неделю беременности. Однако, если у вас есть определенные факторы риска, врач может назначить это исследование раньше. Вам необходимо будет выпить специальный напиток с большим количеством сахара. Затем ровно через час у вас возьмут кровь. В случае отклонения результатов первого теста вам может потребоваться второй анализ — 3-часовой тест на толерантность к глюкозе.
en: Ì Hepatitis B Ì Antibodies to show you are immune to German measles (rubella) Antibodies to show you are immune to chickenpox (varicella) Ì Cystic fibrosis Ì Sickle cell anemia Ì Syphilis HIV. Mothers can pass this infection to their babies during pregnancy, labor and breastfeeding. All pregnant women are encouraged to get this blood test. You may be asked to sign a consent form before the test. Test results are confidential. Some types of birth defects in your baby. This test is called a quad screen and is a group of blood tests that check for increased risk of some types of birth defects in your baby. This test includes an alpha fetoprotein (AFP) test. The quad screen is done between 15 and 20 weeks of pregnancy. • One-Hour Glucose Challenge or Glucose Screening This test measures your body’s response to glucose (sugar) to check for gestational diabetes. It is done for all pregnant women between 24 to 28 weeks of pregnancy. However, if you have certain risk factors your doctor may have you take the test earlier. To complete the test, you must drink a special soda that has a large amount of sugar. Then you will have your blood drawn in exactly one hour. If your test results are not normal, you may need a second test, a 3-hour glucose tolerance test (GTT). Prenatal Care. Russian.
